[
  "table-editor-obsidian",
  "dataview",
  "tag-wrangler",
  "obsidian-dictionary-plugin",
  "quickadd",
  "nldates-obsidian",
  "obsidian-5e-statblocks",
  "obsidian-linter",
  "obsidian-minimal-settings",
  "table-extended",
  "find-unlinked-files",
  "various-complements",
  "supercharged-links-obsidian",
  "omnisearch",
  "obsidian-sortable",
  "obsidian-style-settings",
  "cycle-through-panes",
  "multi-column-markdown",
  "better-word-count",
  "obsidian-git",
  "obsidian-hover-editor",
  "fantasy-calendar",
  "dbfolder",
  "homepage",
  "templater-obsidian",
  "buttons"
]